insert into app_yyxx values('041','pabybh','平安银百合','20160601','20161101','20161231','3.0.0.0','','','LIYJ','LIYJ','0','','','','');
insert into app_qdxx values('403','pabybh','平安银百合','1','','','0','0','00000','admin','','','','0');


insert into app_jyxx values('944301','签到/签退','041','0','0','1','1','1','00000','admin','','','','0');
insert into app_jyxx values('944302','资金划转','041','0','0','1','1','1','00000','admin','','','','0');
insert into app_jyxx values('944303','资金冲正','041','0','0','1','1','1','00000','admin','','','','0');
insert into app_jyxx values('944304','对账通知','041','0','0','1','1','1','00000','admin','','','','0');
insert into app_jyxx values('944305','交易状态查询','041','0','1','1','1','1','00000','admin','','','','0');
insert into app_jyxx values('944306','存管预指定确定','041','0','0','1','1','1','00000','admin','','','','0');
insert into app_jyxx values('944307','签约账户变更','041','0','0','1','1','1','00000','admin','','','','0');
insert into app_jyxx values('944308','存管预指定确认撤销','041','0','0','1','1','1','00000','admin','','','','0');
insert into app_jyxx values('944309','客户签约账户余额查询','041','0','0','1','1','1','00000','admin','','','','0');
insert into app_jyxx values('944310','查询客户证券资金余额','041','0','0','1','1','1','00000','admin','','','','0');
insert into app_jyxx values('944311','查询客户银银中心存管签约信息','041','0','0','1','1','1','00000','admin','','','','0');
insert into app_jyxx values('944312','一步式签约','041','0','0','1','1','1','00000','admin','','','','0');
insert into app_jyxx values('944313','查询交易明细','041','0','0','1','1','1','00000','admin','','','','0');
insert into app_jyxx values('944314','批量通知（券商信息同步）','041','0','1','1','1','1','00000','admin','','','','0');
insert into app_jyxx values('944315','柜面券商信息同步','041','0','1','1','1','1','00000','admin','','','','0');
insert into app_jyxx values('944316','明细对账（完全、继续）','041','0','0','1','1','1','00000','admin','','','','0');
insert into app_jyxx values('944317','不平明细调账','041','0','0','1','1','1','00000','admin','','','','0');
insert into app_jyxx values('944318','资金清算划转','041','0','0','1','1','1','00000','admin','','','','0');
insert into app_jyxx values('944319','本地交易明细查询','041','0','1','1','1','1','00000','admin','','','','0');
insert into app_jyxx values('944320','本地签约信息查询','041','0','1','1','1','1','00000','admin','','','','0');
insert into app_jyxx values('944321','对账状态查询','041','0','1','1','1','1','00000','admin','','','','0');
insert into app_jyxx values('944322','核心对账明细查询','041','0','1','1','1','1','00000','admin','','','','0');
insert into app_jyxx values('944323','银银对账明细查询','041','0','1','1','1','1','00000','admin','','','','0');
insert into app_jyxx values('944324','不平明细查询','041','0','1','1','1','1','00000','admin','','','','0');
